MEASUREMENTS = {
    "м2" : "м.2",
    "штук" : "шт.",
    "шт" : "шт.",
    "тн" : "т.",
    "т" : "т.",
    "пм" : "пог.м.",
    "пог.м" : "пог.м."
}

# Ключи для строки ОТКУДА
WHERE_IS_FROM = {
    "строка в нижнем регистре": "что на её место нужно будет вставить"
}

# Будем смотреть на вхождения (есть ли в строке часть ключа из словаря)
IF_IN_WHERE_IS_FROM = {
    "строка в нижнем регистре": "что на её место нужно будет вставить"
}

# Ключи для контрактнов
CONTRACTS = {
    "строка в нижнем регистре": "что на её место нужно будет вставить"
}

# Ключи для контрактов. Ищем, содержит ли строка
IF_IN_CONTRACTS = {
    "строка в нижнем регистре": "что на её место нужно будет вставить"
}
