# Ключи для откуда
F_IN_STRING = {
    "строка в нижнем регистре": "что на её место нужно будет вставить"
}

# Ключи для откуда. Проверяем на вхождения
F_CHECK_IF_IN_STRING = {
    "строка в нижнем регистре": "что на её место нужно будет вставить"
}

# Ключи для сотрудников, которые вносят значения 
NAME_CHECK = {
    "Имя сотрудника в нижнем регистре": "'Название листа, на который в гугл таблице вставить значения'"
}

# Имя листа
SHEETS_ID = {
    "'Имя щита'" : его id (gid=... из ссылки при просмотре листа в браузере)
}

# Ключи для компаний
E_CHECK_TK = {
    "строка в нижнем регистре": "что на её место нужно будет вставить"
}

# Ключи для компаний, смотрим вхождения
E_CHECK_IF_IN_STRING_TK = {
    "строка в нижнем регистре": "что на её место нужно будет вставить"
}